/* (PacketTunnelProvider) This is a warning message that will be shown to users after the update in some cases. */
"WARNING. Internet connection is not available. It is necessary to run the application to finish the configuration process after the recent update." = "УВАГА. Інтернет-з'єднання недоступне. Для завершення процесу налаштування після останнього оновлення, необхідно запустити додаток.";

